{
  "1": "Bbdim/F",
  "2": "Ebsus4/Bb",
  "3": "DbM7(9)",
  "4": "FM7/C",
  "5": "Baug/F",
  "6": "E9",
  "7": "C#dim7",
  "8": "Dsus4/A",
  "9": "G#dim/D",
  "10": "Ab/Eb",
  "11": "Eb7(#11)",
  "12": "F7(#11)",
  "13": "Bb7(b13)",
  "14": "F7(b9,13)",
  "15": "Gbm6/A",
  "16": "EM7/Gb",
  "17": "Eb7/Bb",
  "18": "Gdim/C#",
  "19": "Bm6/D",
  "20": "Abaug7/D",
  "21": "Bb/C",
  "22": "Bbsus4/F",
  "23": "E7(b9)/Ab",
  "24": "B9",
  "25": "Db7(b13)",
  "26": "E7(13)",
  "27": "Gm7",
  "28": "C#aug7",
  "29": "Ab6",
  "30": "E7(#9)",
  "31": "Abm/Gb",
  "32": "D/Db",
  "33": "G7sus4",
  "34": "A7(#11)",
  "35": "D7-5",
  "36": "G7(#11)",
  "37": "Ab7/Db",
  "38": "Bbsus2",
  "39": "E7/Ab",
  "40": "D7sus4",
  "41": "Abm",
  "42": "Db9",
  "43": "Gaug9/Db",
  "44": "Absus4/Eb",
  "45": "CM7/G",
  "46": "Ebm7(9)",
  "47": "Ddim7",
  "48": "C7(b9,13)",
  "49": "Db7/Gb",
  "50": "Esus2",
  "51": "E7(#11)",
  "52": "Bm7-5",
  "53": "Ebaug7/A",
  "54": "FmM7",
  "55": "Ebm7-5/Ab",
  "56": "Am/D",
  "57": "GmM7/C",
  "58": "Cm7-5/F",
  "59": "Gbm",
  "60": "D6",
  "61": "A9",
  "62": "EbM7",
  "63": "Eb7(9,#11,13)",
  "64": "Bbm6/Db",
  "65": "Abm6/B",
  "66": "Cm7(9)",
  "67": "Baug7/F",
  "68": "DbM9(#11)",
  "69": "Bm7(9)",
  "70": "E",
  "71": "Gb7sus4",
  "72": "Abm/Eb",
  "73": "Bm/Gb",
  "74": "Gbm7/B",
  "75": "GM7",
  "76": "B/Eb",
  "77": "F#aug7",
  "78": "F#dim7",
  "79": "EaugM7/Ab",
  "80": "Gb6",
  "81": "A7/Db",
  "82": "Abaug",
  "83": "FaugM7/A",
  "84": "Dbm",
  "85": "F7(b9)",
  "86": "A#aug7",
  "87": "F/E",
  "88": "D7",
  "89": "D#7-5",
  "90": "Bb7(b9)/D",
  "91": "G/F",
  "92": "EmM7",
  "93": "Bb7(b9,13)",
  "94": "Ebm/Db",
  "95": "D",
  "96": "Fm7/Bb",
  "97": "BbmM7/Db",
  "98": "G/D",
  "99": "F7(#9, b13)",
  "100": "G#dim7",
  "101": "Gsus4/D",
  "102": "A7(9, 13)",
  "103": "G7/B",
  "104": "BbmM7/Eb",
  "105": "Cm7(11)",
  "106": "Eb7(b9)",
  "107": "Am/C",
  "108": "Fdim/D#",
  "109": "Gsus4",
  "110": "Aaug9/Eb",
  "111": "Ddim/A",
  "112": "Abdim/Eb",
  "113": "F7/C",
  "114": "Db7(#11)",
  "115": "Gbm/A",
  "116": "F6",
  "117": "Dm/G",
  "118": "Db7(#9, b13)",
  "119": "Gadd9/B",
  "120": "C7/F",
  "121": "Em/A",
  "122": "Csus4/G",
  "123": "Faug7/B",
  "124": "E7(b13)",
  "125": "Fsus2",
  "126": "B7sus4",
  "127": "Gbm6",
  "128": "Fadd9",
  "129": "Db/C",
  "130": "Bdim/F",
  "131": "AmM7/C",
  "132": "D7(#9)",
  "133": "BbmM7",
  "134": "Gbm/B",
  "135": "Ebm7/Ab",
  "136": "G",
  "137": "Db/B",
  "138": "Db7(b9)/F",
  "139": "Eaug7/Bb",
  "140": "F7/Bb",
  "141": "Gbsus2",
  "142": "BM7",
  "143": "Gbsus4",
  "144": "Db7sus4",
  "145": "DM7(9)",
  "146": "GmM7",
  "147": "CmM7",
  "148": "Gb7/B",
  "149": "Bbm/Eb",
  "150": "Bb7",
  "151": "Bm/E",
  "152": "F#m7-5",
  "153": "BmM7",
  "154": "Ab7(#9)",
  "155": "Edim7",
  "156": "Cdim7",
  "157": "C7(13)",
  "158": "Bb/D",
  "159": "Eb",
  "160": "Cm7-5",
  "161": "Db7/F",
  "162": "Am7(9)",
  "163": "Dm7",
  "164": "A#7-5",
  "165": "GaugM7/B",
  "166": "F/A",
  "167": "Em/B",
  "168": "Gb7(b9,13)",
  "169": "Bb/F",
  "170": "Ebsus4",
  "171": "Eb/D",
  "172": "AM7/B",
  "173": "Caug9/Gb",
  "174": "F7(b13)",
  "175": "Em7-5/A",
  "176": "Db7",
  "177": "BM9(#11)",
  "178": "B7(9, 13)",
  "179": "Dbaug/G",
  "180": "AbaugM7/C",
  "181": "AaugM7/Db",
  "182": "Gb9",
  "183": "Em7",
  "184": "Badd9/Eb",
  "185": "Ab/G",
  "186": "G/B",
  "187": "Ab",
  "188": "G#aug7",
  "189": "BbaugM7/D",
  "190": "Ab/C",
  "191": "AbM7(9)",
  "192": "Gm/F",
  "193": "B",
  "194": "F/Eb",
  "195": "A#dim",
  "196": "Ab9",
  "197": "Eb9",
  "198": "Aaug/Eb",
  "199": "B7(#9, b13)",
  "200": "Ab7(#9, b13)",
  "201": "Dbsus4",
  "202": "DbmM7/Gb",
  "203": "Daug9/Ab",
  "204": "C/B",
  "205": "Dm/A",
  "206": "B7(13)",
  "207": "Dbm/E",
  "208": "D/Gb",
  "209": "Bbaug7/E",
  "210": "Dbm7",
  "211": "Fm7(9)",
  "212": "Eb/F",
  "213": "Em7/A",
  "214": "Bm7(11)",
  "215": "Db/Ab",
  "216": "Gb7(9, 13)",
  "217": "Gm/Bb",
  "218": "DbaugM7/F",
  "219": "Gb/Bb",
  "220": "GM7(9)",
  "221": "B7(#9)",
  "222": "C7/E",
  "223": "Cdim",
  "224": "Gbdim/Db",
  "225": "Db/F",
  "226": "Gm7-5",
  "227": "G#m7-5",
  "228": "F#dim/E",
  "229": "Ebadd9",
  "230": "Ebsus2",
  "231": "Bm/A",
  "232": "Bb7/F",
  "233": "G7(b9,13)",
  "234": "BmM7/D",
  "235": "Bdim7",
  "236": "Abm/Db",
  "237": "Am/G",
  "238": "C7(b9)/E",
  "239": "Dbdim/Ab",
  "240": "B7-5",
  "241": "EM7",
  "242": "Fdim",
  "243": "F7/A",
  "244": "BM7/Gb",
  "245": "Am7(11)",
  "246": "A/Ab",
  "247": "Bb7/D",
  "248": "Bm7",
  "249": "Am",
  "250": "Abm7-5/Db",
  "251": "C7/G",
  "252": "F9",
  "253": "Gb7(13)",
  "254": "Daug/Ab",
  "255": "Bbm7-5/Eb",
  "256": "Ebm7",
  "257": "Cm/F",
  "258": "Bb7/Eb",
  "259": "Eb/G",
  "260": "Gm/C",
  "261": "Absus4",
  "262": "EbmM7/Gb",
  "263": "EM9(#11)",
  "264": "AM9(#11)",
  "265": "Gb7",
  "266": "G7(9, 13)",
  "267": "CaugM7/E",
  "268": "C#dim/G",
  "269": "Adim/E",
  "270": "Gm/D",
  "271": "Edim/D",
  "272": "Fdim/B",
  "273": "BmM7/E",
  "274": "AbM7/Eb",
  "275": "F7(13)",
  "276": "Em/D",
  "277": "EbM7(9)",
  "278": "A/G",
  "279": "Daug7/Ab",
  "280": "Ab7",
  "281": "Gm6/Bb",
  "282": "Dadd9/Gb",
  "283": "D#aug7",
  "284": "D#m7-5",
  "285": "Ebdim/Bb",
  "286": "C7(#11)",
  "287": "DbmM7/E",
  "288": "Dbsus2",
  "289": "Gb/F",
  "290": "Eb7(b13)",
  "291": "DaugM7/Gb",
  "292": "G6",
  "293": "Cm/G",
  "294": "Abm7(11)",
  "295": "Eb7sus4",
  "296": "Dbm7(11)",
  "297": "G/A",
  "298": "Abm7",
  "299": "DbM7",
  "300": "C7-5",
  "301": "Ebm/Ab",
  "302": "Gdim",
  "303": "Dm7(9)",
  "304": "Ab7/C",
  "305": "D/C",
  "306": "Bbadd9",
  "307": "Baug",
  "308": "Bb7sus4",
  "309": "C#dim/B",
  "310": "FmM7/Ab",
  "311": "E7(b9)",
  "312": "Aaug7",
  "313": "A7(9,#11,13)",
  "314": "Gm7-5/C",
  "315": "Ab7(b9,13)",
  "316": "Dadd9",
  "317": "Cm7/F",
  "318": "G7-5",
  "319": "Cm6/Eb",
  "320": "A",
  "321": "E/Ab",
  "322": "AbmM7",
  "323": "Gaug7/Db",
  "324": "GbmM7",
  "325": "CmM7/Eb",
  "326": "G#dim",
  "327": "Gbadd9/Bb",
  "328": "F7",
  "329": "Eaug",
  "330": "Gdim/D",
  "331": "Gbm/Db",
  "332": "Gdim7",
  "333": "BM7(9)",
  "334": "Am7-5",
  "335": "D7(9,#11,13)",
  "336": "Ab7(9, 13)",
  "337": "Bb7(#9)",
  "338": "Ebm",
  "339": "Cdim/A#",
  "340": "Eb7(13)",
  "341": "Gm",
  "342": "B7/Gb",
  "343": "Bbm/Db",
  "344": "Abm/B",
  "345": "Bb",
  "346": "Bbm7",
  "347": "DM7",
  "348": "C#7-5",
  "349": "E/D",
  "350": "C7(9, 13)",
  "351": "Db7(#9)",
  "352": "Baug9/F",
  "353": "Bb7(13)",
  "354": "Abm7(9)",
  "355": "Fm/Bb",
  "356": "E7/B",
  "357": "Bbm7(11)",
  "358": "Bbm7/Eb",
  "359": "B7(b9,13)",
  "360": "Gaug",
  "361": "Gb7(9,#11,13)",
  "362": "Am7-5/D",
  "363": "G7(13)",
  "364": "Bb7(#9, b13)",
  "365": "Bm/D",
  "366": "E7sus4",
  "367": "Caug7/Gb",
  "368": "EbM7/F",
  "369": "Cm",
  "370": "B/A",
  "371": "Cadd9",
  "372": "Abm6",
  "373": "Cm6",
  "374": "Ebaug9/A",
  "375": "Fm/Ab",
  "376": "Gb7/Bb",
  "377": "Cm/Eb",
  "378": "Dbm/Gb",
  "379": "Ebm/Bb",
  "380": "D7(#9, b13)",
  "381": "F",
  "382": "Ab7sus4",
  "383": "Gm6",
  "384": "Gb7(b9)",
  "385": "EbM9(#11)",
  "386": "Badd9",
  "387": "Em7-5",
  "388": "F/G",
  "389": "Esus4/B",
  "390": "E7(9, 13)",
  "391": "F#7-5",
  "392": "Abadd9/C",
  "393": "Aadd9/Db",
  "394": "AmM7/D",
  "395": "GbmM7/B",
  "396": "Bb7(#11)",
  "397": "GbM9(#11)",
  "398": "Am7/D",
  "399": "DM7/E",
  "400": "DmM7/G",
  "401": "CM7",
  "402": "Ab7/Eb",
  "403": "EmM7/A",
  "404": "Bb/A",
  "405": "C7(9,#11,13)",
  "406": "Bb7(9, 13)",
  "407": "Gb",
  "408": "A6",
  "409": "A#dim7",
  "410": "E7(#9, b13)",
  "411": "Bb7(9,#11,13)",
  "412": "G#dim/F#",
  "413": "Db7(b9)",
  "414": "Eb7",
  "415": "Db7(13)",
  "416": "EM7/B",
  "417": "D#dim/A",
  "418": "GbM7/Ab",
  "419": "CM7(9)",
  "420": "BbM9(#11)",
  "421": "B6",
  "422": "CM9(#11)",
  "423": "Dm/F",
  "424": "DbmM7",
  "425": "Adim",
  "426": "Daug7",
  "427": "Dm7/G",
  "428": "Bdim",
  "429": "Ddim/C",
  "430": "Caug/Gb",
  "431": "AM7/E",
  "432": "Cdim/G",
  "433": "Eb7(9, 13)",
  "434": "Ab/Gb",
  "435": "E7/A",
  "436": "Bbsus4",
  "437": "Bsus4",
  "438": "C/E",
  "439": "EM7(9)",
  "440": "Db7(b9,13)",
  "441": "Cm/Bb",
  "442": "Ebm7(11)",
  "443": "Dsus2",
  "444": "C7",
  "445": "C7(#9)",
  "446": "Bbm/F",
  "447": "A/Db",
  "448": "Eb7/Ab",
  "449": "GbM7/Db",
  "450": "Faug/B",
  "451": "A7(#9, b13)",
  "452": "AmM7",
  "453": "G7(#9)",
  "454": "F7sus4",
  "455": "Gdim/F",
  "456": "Fm7-5",
  "457": "Fadd9/A",
  "458": "Adim7",
  "459": "C/Bb",
  "460": "FM7/G",
  "461": "Fsus4",
  "462": "G7(#9, b13)",
  "463": "Eaug/Bb",
  "464": "Bbaug9/E",
  "465": "EbM7/Bb",
  "466": "Gbaug7/C",
  "467": "Em7(9)",
  "468": "G7(b13)",
  "469": "DbM7/Eb",
  "470": "C/G",
  "471": "C#dim",
  "472": "GbmM7/A",
  "473": "GM7/A",
  "474": "Ab7(b9)/C",
  "475": "Dbm6",
  "476": "Aadd9",
  "477": "DbM7/Ab",
  "478": "G#7-5",
  "479": "EmM7/G",
  "480": "G7",
  "481": "Fm7",
  "482": "Am6",
  "483": "Dm6",
  "484": "G7(b9)",
  "485": "Dbm/Ab",
  "486": "Gb7(#9, b13)",
  "487": "CmM7/F",
  "488": "Gaug7",
  "489": "Db7(9,#11,13)",
  "490": "Dbm/B",
  "491": "B7/E",
  "492": "C6",
  "493": "G7/D",
  "494": "AbM9(#11)",
  "495": "FM7",
  "496": "Gaug/Db",
  "497": "D#dim/C#",
  "498": "D7/Gb",
  "499": "Bdim/A",
  "500": "Gbadd9",
  "501": "E6",
  "502": "Dbadd9/F",
  "503": "Ddim/G#",
  "504": "C7sus4",
  "505": "Bb9",
  "506": "A#dim/E",
  "507": "Ebm/Gb",
  "508": "Gbm7(11)",
  "509": "Eadd9/Ab",
  "510": "Eb7(#9, b13)",
  "511": "Gb7(b9)/Bb",
  "512": "A/E",
  "513": "Dbaug9/G",
  "514": "BbM7/F",
  "515": "E7-5",
  "516": "A7-5",
  "517": "Em/G",
  "518": "Db6",
  "519": "Fm6/Ab",
  "520": "Ab7(b9)",
  "521": "Caug",
  "522": "DM7/A",
  "523": "Gbaug9/C",
  "524": "F7(9, 13)",
  "525": "Eb7(b9,13)",
  "526": "Dm",
  "527": "E7(9,#11,13)",
  "528": "C7(b9)",
  "529": "A7(#9)",
  "530": "C7(#9, b13)",
  "531": "Edim",
  "532": "GmM7/Bb",
  "533": "D7(#11)",
  "534": "Em",
  "535": "A7sus4",
  "536": "Cdim/F#",
  "537": "Edim/A#",
  "538": "Em6",
  "539": "Aaug7/Eb",
  "540": "A/B",
  "541": "A7/E",
  "542": "Gbm/E",
  "543": "A7/D",
  "544": "Fm/Eb",
  "545": "Bb7(b9)",
  "546": "Ebaug/A",
  "547": "E/Gb",
  "548": "Bbaug",
  "549": "D/E",
  "550": "E7",
  "551": "Dm6/F",
  "552": "Gbm7(9)",
  "553": "Bsus4/Gb",
  "554": "Faug7",
  "555": "Cadd9/E",
  "556": "Eb7(#9)",
  "557": "A7",
  "558": "D7(9, 13)",
  "559": "C/D",
  "560": "A7(b9)/Db",
  "561": "Csus4",
  "562": "B7",
  "563": "FM7(9)",
  "564": "Bb/Ab",
  "565": "Faug9/B",
  "566": "GbaugM7/Bb",
  "567": "D7(b13)",
  "568": "GbM7(9)",
  "569": "D7(b9)/Gb",
  "570": "Bbadd9/D",
  "571": "A7(b13)",
  "572": "Gbm7",
  "573": "Db",
  "574": "A#dim/G#",
  "575": "Bbm/Ab",
  "576": "Bbm6",
  "577": "Fdim/C",
  "578": "B7(b13)",
  "579": "B/Gb",
  "580": "Caug7",
  "581": "EbmM7/Ab",
  "582": "GbM7",
  "583": "F#dim",
  "584": "AbM7",
  "585": "F7(9,#11,13)",
  "586": "Am6/C",
  "587": "F7(b9)/A",
  "588": "F#dim/C",
  "589": "DM9(#11)",
  "590": "Am/E",
  "591": "A#m7-5",
  "592": "Dbm7(9)",
  "593": "Dbm7-5/Gb",
  "594": "GM7/D",
  "595": "Aaug",
  "596": "C9",
  "597": "Db7(9, 13)",
  "598": "Ab/Bb",
  "599": "Ebm6/Gb",
  "600": "Ab7(b13)",
  "601": "Asus4/E",
  "602": "AM7",
  "603": "Dbm6/E",
  "604": "D9",
  "605": "CM7/D",
  "606": "Ebm6",
  "607": "Gb7(b13)",
  "608": "D7(13)",
  "609": "Em6/G",
  "610": "Gm7/C",
  "611": "DmM7/F",
  "612": "Bbaug/E",
  "613": "G7/C",
  "614": "Bm7/E",
  "615": "Dbaug7/G",
  "616": "A7(b9,13)",
  "617": "Db/Eb",
  "618": "A7(b9)",
  "619": "Bbm7(9)",
  "620": "Ddim",
  "621": "Faug",
  "622": "Gb/Ab",
  "623": "Fsus4/C",
  "624": "Eb7/G",
  "625": "Ab7(#11)",
  "626": "Baug7",
  "627": "Gb/Db",
  "628": "Gb7(#11)",
  "629": "Ebadd9/G",
  "630": "G9",
  "631": "Eadd9",
  "632": "Fm/C",
  "633": "Eaug7",
  "634": "Gadd9",
  "635": "Dsus4",
  "636": "Cm7",
  "637": "BbM7(9)",
  "638": "Adim/G",
  "639": "Dbaug",
  "640": "Bbm",
  "641": "Gb7(#9)",
  "642": "Bdim/Gb",
  "643": "BaugM7/Eb",
  "644": "D7/A",
  "645": "Csus2",
  "646": "EbmM7",
  "647": "E/B",
  "648": "BbM7/C",
  "649": "Am7",
  "650": "Asus4",
  "651": "C#m7-5",
  "652": "Eb6",
  "653": "Bm6",
  "654": "Em7(11)",
  "655": "Bm",
  "656": "D7(b9,13)",
  "657": "Gm7(9)",
  "658": "Dbm7/Gb",
  "659": "AbmM7/B",
  "660": "AM7(9)",
  "661": "Gb/E",
  "662": "D7/G",
  "663": "DmM7",
  "664": "Gb7/Db",
  "665": "Absus2",
  "666": "F7(#9)",
  "667": "Fm6",
  "668": "C7(b13)",
  "669": "B7(b9)",
  "670": "D/A",
  "671": "Daug",
  "672": "Abaug/D",
  "673": "EbaugM7/G",
  "674": "D#dim7",
  "675": "C",
  "676": "E7(b9,13)",
  "677": "G7(b9)/B",
  "678": "B7(#11)",
  "679": "Fm",
  "680": "Gbaug/C",
  "681": "B7/Eb",
  "682": "Fdim7",
  "683": "Gsus2",
  "684": "F/C",
  "685": "Dbsus4/Ab",
  "686": "B7(9,#11,13)",
  "687": "FmM7/Bb",
  "688": "Bb6",
  "689": "Ab7(9,#11,13)",
  "690": "Esus4",
  "691": "G/Gb",
  "692": "Ebaug",
  "693": "B/Bb",
  "694": "Gm7(11)",
  "695": "Eb/Bb",
  "696": "GM9(#11)",
  "697": "BbM7",
  "698": "Dm7(11)",
  "699": "Abaug9/D",
  "700": "Eb7(b9)/G",
  "701": "Bm7-5/E",
  "702": "FM9(#11)",
  "703": "Dm/C",
  "704": "G7(9,#11,13)",
  "705": "Bsus2",
  "706": "Edim/B",
  "707": "D7(b9)",
  "708": "B/Db",
  "709": "Ab7(13)",
  "710": "Abadd9",
  "711": "Gbsus4/Db",
  "712": "Gbm7-5/B",
  "713": "AbmM7/Db",
  "714": "Gbaug",
  "715": "Abm7/Db",
  "716": "BM7/Db",
  "717": "Asus2",
  "718": "Eaug9/Bb",
  "719": "E/Eb",
  "720": "A7(13)",
  "721": "Adim/D#",
  "722": "Eb/Db",
  "723": "Fm7-5/Bb",
  "724": "Dm7-5/G",
  "725": "Dbadd9",
  "726": "D#dim",
  "727": "Db7/Ab",
  "728": "Dm7-5",
  "729": "Fm7(11)",
  "730": "AbM7/Bb",
  "731": "B7(b9)/Eb",
  "732": "F7-5"
}