{
  "1": "Amadd9",
  "2": "Bbdim/F",
  "3": "Ebsus4/Bb",
  "4": "DbM9",
  "5": "FM7/C",
  "6": "Baug/F",
  "7": "E9",
  "8": "C#dim7",
  "9": "Dsus4/A",
  "10": "G#dim/D",
  "11": "Ab/Eb",
  "12": "Eb7(#11)",
  "13": "F7(#11)",
  "14": "Bb7(b13)",
  "15": "F7(b9,13)",
  "16": "Gbm6/A",
  "17": "EM7/Gb",
  "18": "Eb7/Bb",
  "19": "Gdim/C#",
  "20": "Bm6/D",
  "21": "D7-5(9)",
  "22": "Bb/C",
  "23": "Bbsus4/F",
  "24": "E7(b9)/Ab",
  "25": "Db(b9)",
  "26": "G/Eb",
  "27": "B9",
  "28": "Aadd9/D",
  "29": "Db7(b13)",
  "30": "E7(13)",
  "31": "Abdim/B",
  "32": "Gm7",
  "33": "Dbaug7",
  "34": "Ab6",
  "35": "E7(#9)",
  "36": "Abm7/Gb",
  "37": "Gmadd9",
  "38": "A/Bb",
  "39": "D/Db",
  "40": "EbM7/G",
  "41": "G7sus4",
  "42": "A7(#11)",
  "43": "D7-5",
  "44": "G7(#11)",
  "45": "Ab7/Db",
  "46": "Bbsus2",
  "47": "E7/Ab",
  "48": "D7sus4",
  "49": "Abm",
  "50": "Db9",
  "51": "Gaug9/Db",
  "52": "Absus4/Eb",
  "53": "CM7/G",
  "54": "Ebm7(9)",
  "55": "Ddim7",
  "56": "C7(b9,13)",
  "57": "Db7/Gb",
  "58": "Esus2",
  "59": "E7(#11)",
  "60": "Bm7-5",
  "61": "A7-5(9)",
  "62": "FmM7",
  "63": "Ebm7-5/Ab",
  "64": "Am/D",
  "65": "GmM7/C",
  "66": "Cm7-5/F",
  "67": "Gbm",
  "68": "D6",
  "69": "A9",
  "70": "EbM7",
  "71": "Eb7(9,#11,13)",
  "72": "Bbm6/Db",
  "73": "Abm6/B",
  "74": "Cm7(9)",
  "75": "F7-5(9)",
  "76": "DbM9(#11)",
  "77": "Bm7(9)",
  "78": "D/Eb",
  "79": "E",
  "80": "Gb7sus4",
  "81": "Abm/Eb",
  "82": "Bm/Gb",
  "83": "Eadd9/A",
  "84": "Gbm7/B",
  "85": "GM7",
  "86": "Gbmadd9",
  "87": "B/Eb",
  "88": "Gbaug7",
  "89": "F#dim7",
  "90": "EaugM7/Ab",
  "91": "Badd9/E",
  "92": "Gb6",
  "93": "A7/Db",
  "94": "Abaug",
  "95": "FaugM7/A",
  "96": "Dbm",
  "97": "F7(b9)",
  "98": "Bbaug7",
  "99": "F/E",
  "100": "D7",
  "101": "D#7-5",
  "102": "Bb7(b9)/D",
  "103": "G7/F",
  "104": "EmM7",
  "105": "Bb7(b9,13)",
  "106": "Ebm7/Db",
  "107": "D",
  "108": "Fm7/Bb",
  "109": "BbmM7/Db",
  "110": "G/D",
  "111": "F7(#9, b13)",
  "112": "G#dim7",
  "113": "Gsus4/D",
  "114": "C/Ab",
  "115": "Gdim/Bb",
  "116": "A7(9,13)",
  "117": "G7/B",
  "118": "BbmM7/Eb",
  "119": "Cm7(11)",
  "120": "Eb7(b9)",
  "121": "Am/C",
  "122": "Fm7-5/Eb",
  "123": "Gsus4",
  "124": "Aaug9/Eb",
  "125": "Ddim/A",
  "126": "Abdim/Eb",
  "127": "F7/C",
  "128": "Db7(#11)",
  "129": "Gbm/A",
  "130": "F6",
  "131": "Dm/G",
  "132": "Db7(#9, b13)",
  "133": "Gadd9/B",
  "134": "D7sus4/G",
  "135": "Gb/G",
  "136": "Fdim/Ab",
  "137": "C7/F",
  "138": "Cmadd9",
  "139": "Em/A",
  "140": "Csus4/G",
  "141": "B7-5(9)",
  "142": "E7(b13)",
  "143": "Fsus2",
  "144": "B7sus4",
  "145": "Gbm6",
  "146": "Fadd9",
  "147": "Db/C",
  "148": "Bdim/F",
  "149": "AmM7/C",
  "150": "D7(#9)",
  "151": "BbmM7",
  "152": "Gbm/B",
  "153": "Ebm7/Ab",
  "154": "G",
  "155": "Db7/B",
  "156": "Db7(b9)/F",
  "157": "A#7-5(9)",
  "158": "F7/Bb",
  "159": "Gbsus2",
  "160": "BM7",
  "161": "Gbsus4",
  "162": "Db7sus4",
  "163": "DM9",
  "164": "GmM7",
  "165": "CmM7",
  "166": "Gb7/B",
  "167": "Bbm/Eb",
  "168": "Bb7",
  "169": "Bm/E",
  "170": "F#m7-5",
  "171": "BmM7",
  "172": "Ab7(#9)",
  "173": "Edim7",
  "174": "Cdim7",
  "175": "C7(13)",
  "176": "Bb/D",
  "177": "Dbmadd9",
  "178": "Eb",
  "179": "B/C",
  "180": "Cm7-5",
  "181": "Db7/F",
  "182": "Am7(9)",
  "183": "Dm7",
  "184": "A#7-5",
  "185": "GaugM7/B",
  "186": "F/A",
  "187": "Em/B",
  "188": "Gb7(b9,13)",
  "189": "Bb/F",
  "190": "Ebsus4",
  "191": "Eb/D",
  "192": "Bm7(b9)",
  "193": "Ddim/F",
  "194": "AM7/B",
  "195": "Caug9/Gb",
  "196": "F7(b13)",
  "197": "Em7-5/A",
  "198": "Db7",
  "199": "CM7/E",
  "200": "BM9(#11)",
  "201": "B7(9,13)",
  "202": "Dbaug/G",
  "203": "AbaugM7/C",
  "204": "AaugM7/Db",
  "205": "Gb9",
  "206": "Em7",
  "207": "Badd9/Eb",
  "208": "Ab/G",
  "209": "G/B",
  "210": "Ab",
  "211": "Abaug7",
  "212": "BbaugM7/D",
  "213": "Ab/C",
  "214": "AbM9",
  "215": "Gm7/F",
  "216": "B",
  "217": "F7/Eb",
  "218": "A#dim",
  "219": "Ab9",
  "220": "Eb9",
  "221": "Aaug/Eb",
  "222": "B7(#9, b13)",
  "223": "BbM7/D",
  "224": "Ab7(#9, b13)",
  "225": "Dbsus4",
  "226": "DbmM7/Gb",
  "227": "Eb/B",
  "228": "Daug9/Ab",
  "229": "C/B",
  "230": "Dm/A",
  "231": "B7(13)",
  "232": "Dbm/E",
  "233": "D/Gb",
  "234": "E7-5(9)",
  "235": "Edim/G",
  "236": "Dbm7",
  "237": "Fm7(9)",
  "238": "Eb/F",
  "239": "Em7/A",
  "240": "Gb/D",
  "241": "Dbdim/E",
  "242": "Fmadd9",
  "243": "Bm7(11)",
  "244": "Db/Ab",
  "245": "F#7(9,13)",
  "246": "Gm/Bb",
  "247": "DbaugM7/F",
  "248": "F7sus4/Bb",
  "249": "Gb/Bb",
  "250": "GM9",
  "251": "B7(#9)",
  "252": "C7/E",
  "253": "Cdim",
  "254": "Ebdim/Gb",
  "255": "Gbdim/Db",
  "256": "Db/F",
  "257": "Ebadd9/Ab",
  "258": "Gm7-5",
  "259": "G#m7-5",
  "260": "Gbm7-5/E",
  "261": "Ebadd9",
  "262": "Ebsus2",
  "263": "Bm7/A",
  "264": "Bb7/F",
  "265": "G7(b9,13)",
  "266": "Cm7(b9)",
  "267": "BmM7/D",
  "268": "Bdim7",
  "269": "Abm/Db",
  "270": "Am7/G",
  "271": "C7(b9)/E",
  "272": "Dbdim/Ab",
  "273": "B7-5",
  "274": "EM7",
  "275": "Ab/A",
  "276": "Fdim",
  "277": "Db/A",
  "278": "F7/A",
  "279": "BM7/Gb",
  "280": "Am7(11)",
  "281": "A/Ab",
  "282": "Emadd9",
  "283": "Bb7/D",
  "284": "Bm7",
  "285": "Cadd9/F",
  "286": "Am",
  "287": "Abm7-5/Db",
  "288": "C7/G",
  "289": "F9",
  "290": "F#7(13)",
  "291": "Daug/Ab",
  "292": "Bbm7-5/Eb",
  "293": "Ebm7",
  "294": "Cm/F",
  "295": "Bb7/Eb",
  "296": "Eb/G",
  "297": "Gm/C",
  "298": "Absus4",
  "299": "EbmM7/Gb",
  "300": "A7sus4/D",
  "301": "EM9(#11)",
  "302": "AM9(#11)",
  "303": "Gb7",
  "304": "G7(9,13)",
  "305": "Gbadd9/B",
  "306": "CaugM7/E",
  "307": "C#dim/G",
  "308": "Adim/E",
  "309": "Gm/D",
  "310": "Em7-5/D",
  "311": "Fdim/B",
  "312": "BmM7/E",
  "313": "AbM7/Eb",
  "314": "F7(13)",
  "315": "Em7/D",
  "316": "EbM9",
  "317": "A7/G",
  "318": "G#7-5(9)",
  "319": "Ab7",
  "320": "Gm6/Bb",
  "321": "Dadd9/Gb",
  "322": "Ebaug7",
  "323": "D#m7-5",
  "324": "Ebdim/Bb",
  "325": "G(b9)",
  "326": "C7(#11)",
  "327": "DbmM7/E",
  "328": "Dbsus2",
  "329": "Gb/F",
  "330": "Eb7(b13)",
  "331": "DaugM7/Gb",
  "332": "G6",
  "333": "Cm/G",
  "334": "Abm7(11)",
  "335": "Eb7sus4",
  "336": "Dbm7(11)",
  "337": "Db7sus4/Gb",
  "338": "G/A",
  "339": "Abm7",
  "340": "DbM7",
  "341": "C7-5",
  "342": "Ebm/Ab",
  "343": "Bbadd9/Eb",
  "344": "Gdim",
  "345": "Dm7(9)",
  "346": "Bb(b9)",
  "347": "Ab7/C",
  "348": "D7/C",
  "349": "Bbadd9",
  "350": "Baug",
  "351": "Bb7sus4",
  "352": "Dbm7-5/B",
  "353": "FmM7/Ab",
  "354": "E7(b9)",
  "355": "Aaug7",
  "356": "A7(9,#11,13)",
  "357": "Gm7-5/C",
  "358": "Ab7(b9,13)",
  "359": "Dadd9",
  "360": "Cm7/F",
  "361": "G7-5",
  "362": "Cm6/Eb",
  "363": "A",
  "364": "D(b9)",
  "365": "E/Ab",
  "366": "AbmM7",
  "367": "C#7-5(9)",
  "368": "GbmM7",
  "369": "CmM7/Eb",
  "370": "Eb7sus4/Ab",
  "371": "G#dim",
  "372": "Ebmadd9",
  "373": "Gbadd9/Bb",
  "374": "F7",
  "375": "Eaug",
  "376": "Gdim/D",
  "377": "Gbm/Db",
  "378": "Gdim7",
  "379": "BM9",
  "380": "Am7-5",
  "381": "D7(9,#11,13)",
  "382": "G#7(9,13)",
  "383": "Db/D",
  "384": "Bb7(#9)",
  "385": "Ebm",
  "386": "Cm7-5/Bb",
  "387": "D#7(13)",
  "388": "F/Db",
  "389": "Gm",
  "390": "B7/Gb",
  "391": "Bbm/Db",
  "392": "Abm/B",
  "393": "Bmadd9",
  "394": "Bb",
  "395": "Bbm7",
  "396": "Bbdim/Db",
  "397": "DM7",
  "398": "C#7-5",
  "399": "E7/D",
  "400": "C7(9,13)",
  "401": "Db7(#9)",
  "402": "Baug9/F",
  "403": "A#7(13)",
  "404": "Abm7(9)",
  "405": "Fm/Bb",
  "406": "E7/B",
  "407": "Bbm7(11)",
  "408": "Bbm7/Eb",
  "409": "B7(b9,13)",
  "410": "Gb(b9)",
  "411": "Gaug",
  "412": "Gb7(9,#11,13)",
  "413": "Am7-5/D",
  "414": "G7(13)",
  "415": "Bb7(#9, b13)",
  "416": "Bm/D",
  "417": "E7sus4",
  "418": "G/Ab",
  "419": "F#7-5(9)",
  "420": "EbM7/F",
  "421": "Cm",
  "422": "B7/A",
  "423": "C7sus4/F",
  "424": "Cadd9",
  "425": "EM7/Ab",
  "426": "A(b9)",
  "427": "Abm6",
  "428": "Cm6",
  "429": "Ebaug9/A",
  "430": "Fm/Ab",
  "431": "Gb7/Bb",
  "432": "Cm/Eb",
  "433": "Dbm/Gb",
  "434": "Ebm/Bb",
  "435": "D7(#9, b13)",
  "436": "F",
  "437": "Ab7sus4",
  "438": "Gm6",
  "439": "Gb7(b9)",
  "440": "EbM9(#11)",
  "441": "Badd9",
  "442": "Em7-5",
  "443": "F/G",
  "444": "Esus4/B",
  "445": "E7(9,13)",
  "446": "F#7-5",
  "447": "Dm7(b9)",
  "448": "Abadd9/C",
  "449": "Aadd9/Db",
  "450": "Dmadd9",
  "451": "AmM7/D",
  "452": "GbmM7/B",
  "453": "Bb7(#11)",
  "454": "GbM9(#11)",
  "455": "Am7/D",
  "456": "DM7/E",
  "457": "DmM7/G",
  "458": "CM7",
  "459": "Ab7/Eb",
  "460": "EmM7/A",
  "461": "Bb/A",
  "462": "C7(9,#11,13)",
  "463": "Eb/E",
  "464": "A#7(9,13)",
  "465": "Gb",
  "466": "A6",
  "467": "A#dim7",
  "468": "E7(#9, b13)",
  "469": "Bb7(9,#11,13)",
  "470": "Ab(b9)",
  "471": "Abm7-5/Gb",
  "472": "Db7(b9)",
  "473": "Gbdim/A",
  "474": "Eb7",
  "475": "C#7(13)",
  "476": "EM7/B",
  "477": "Ab/E",
  "478": "D#dim/A",
  "479": "GbM7/Ab",
  "480": "CM9",
  "481": "BbM9(#11)",
  "482": "B6",
  "483": "CM9(#11)",
  "484": "Dm/F",
  "485": "DbmM7",
  "486": "Adim",
  "487": "Daug7",
  "488": "Dm7/G",
  "489": "Bdim",
  "490": "Am7(b9)",
  "491": "Dm7-5/C",
  "492": "Caug/Gb",
  "493": "AM7/E",
  "494": "Cdim/G",
  "495": "D#7(9,13)",
  "496": "Ab7/Gb",
  "497": "E7/A",
  "498": "Bbsus4",
  "499": "Bsus4",
  "500": "C/E",
  "501": "EM9",
  "502": "Db7(b9,13)",
  "503": "Cm7/Bb",
  "504": "B7sus4/E",
  "505": "Ebm7(11)",
  "506": "Dsus2",
  "507": "C7",
  "508": "C7(#9)",
  "509": "Em7(b9)",
  "510": "Bbm/F",
  "511": "A/Db",
  "512": "Eb7/Ab",
  "513": "Bb/B",
  "514": "GbM7/Db",
  "515": "Faug/B",
  "516": "A7(#9, b13)",
  "517": "AmM7",
  "518": "Bb/Gb",
  "519": "G7(#9)",
  "520": "F7sus4",
  "521": "Gm7-5/F",
  "522": "Fm7-5",
  "523": "Fadd9/A",
  "524": "Gb7sus4/B",
  "525": "AbM7/C",
  "526": "Adim7",
  "527": "Dadd9/G",
  "528": "C7/Bb",
  "529": "FM7/G",
  "530": "Gadd9/C",
  "531": "Fsus4",
  "532": "G7(#9, b13)",
  "533": "Eaug/Bb",
  "534": "Bbaug9/E",
  "535": "EbM7/Bb",
  "536": "C7-5(9)",
  "537": "Em7(9)",
  "538": "G7(b13)",
  "539": "DbM7/Eb",
  "540": "C/G",
  "541": "C#dim",
  "542": "GbmM7/A",
  "543": "GM7/A",
  "544": "Ab7(b9)/C",
  "545": "Dbm6",
  "546": "Aadd9",
  "547": "DbM7/Ab",
  "548": "G#7-5",
  "549": "EmM7/G",
  "550": "G7",
  "551": "Fm7",
  "552": "Gbm7(b9)",
  "553": "Am6",
  "554": "Dm6",
  "555": "G7(b9)",
  "556": "Dbm/Ab",
  "557": "Gb7(#9, b13)",
  "558": "CmM7/F",
  "559": "Gaug7",
  "560": "Db7(9,#11,13)",
  "561": "Dbm7/B",
  "562": "B7/E",
  "563": "C6",
  "564": "G7/D",
  "565": "AbM9(#11)",
  "566": "B/G",
  "567": "Bbmadd9",
  "568": "FM7",
  "569": "Gaug/Db",
  "570": "Ebm7-5/Db",
  "571": "D7/Gb",
  "572": "Bm7-5/A",
  "573": "Gbadd9",
  "574": "E6",
  "575": "Dbadd9/F",
  "576": "Ddim/G#",
  "577": "C7sus4",
  "578": "Bb9",
  "579": "A#dim/E",
  "580": "Ebm/Gb",
  "581": "Gbm7(11)",
  "582": "Eadd9/Ab",
  "583": "Eb7(#9, b13)",
  "584": "Gb7(b9)/Bb",
  "585": "Fm7(b9)",
  "586": "A/E",
  "587": "Dbaug9/G",
  "588": "BbM7/F",
  "589": "E7-5",
  "590": "A7-5",
  "591": "Em/G",
  "592": "Db6",
  "593": "Fm6/Ab",
  "594": "Ab7(b9)",
  "595": "F/Gb",
  "596": "Caug",
  "597": "DM7/A",
  "598": "Gbaug9/C",
  "599": "F7(9,13)",
  "600": "Eb7(b9,13)",
  "601": "Dm",
  "602": "E7(9,#11,13)",
  "603": "C7(b9)",
  "604": "A7(#9)",
  "605": "C7(#9, b13)",
  "606": "Edim",
  "607": "GmM7/Bb",
  "608": "D7(#11)",
  "609": "Em",
  "610": "A7sus4",
  "611": "Cdim/F#",
  "612": "Edim/A#",
  "613": "Em6",
  "614": "E/F",
  "615": "D#7-5(9)",
  "616": "A/B",
  "617": "A7/E",
  "618": "Gbm7/E",
  "619": "A7/D",
  "620": "Fm7/Eb",
  "621": "Eb(b9)",
  "622": "Bb7(b9)",
  "623": "Ebaug/A",
  "624": "E/Gb",
  "625": "G7sus4/C",
  "626": "Bbaug",
  "627": "D/E",
  "628": "E7",
  "629": "Dm6/F",
  "630": "Gbm7(9)",
  "631": "Bsus4/Gb",
  "632": "Faug7",
  "633": "Cadd9/E",
  "634": "Eb7(#9)",
  "635": "A7",
  "636": "D7(9,13)",
  "637": "C/D",
  "638": "A7(b9)/Db",
  "639": "Csus4",
  "640": "B7",
  "641": "FM9",
  "642": "Bb7/Ab",
  "643": "Faug9/B",
  "644": "GbaugM7/Bb",
  "645": "D7(b13)",
  "646": "Dbadd9/Gb",
  "647": "GbM9",
  "648": "D7(b9)/Gb",
  "649": "DbM7/F",
  "650": "Bbadd9/D",
  "651": "A7(b13)",
  "652": "AM7/Db",
  "653": "Gbm7",
  "654": "Db",
  "655": "E7sus4/A",
  "656": "Bbm7-5/Ab",
  "657": "Bbm7(b9)",
  "658": "Bbm7/Ab",
  "659": "Bbm6",
  "660": "Fdim/C",
  "661": "B7(b13)",
  "662": "B/Gb",
  "663": "Caug7",
  "664": "EbmM7/Ab",
  "665": "GbM7",
  "666": "F#dim",
  "667": "AbM7",
  "668": "F7(9,#11,13)",
  "669": "Am6/C",
  "670": "F7(b9)/A",
  "671": "F#dim/C",
  "672": "DM9(#11)",
  "673": "Am/E",
  "674": "A#m7-5",
  "675": "Dbm7(9)",
  "676": "Dbm7-5/Gb",
  "677": "GM7/D",
  "678": "Aaug",
  "679": "C9",
  "680": "C#7(9,13)",
  "681": "Ab/Bb",
  "682": "Ebm7(b9)",
  "683": "Ebm6/Gb",
  "684": "Ab7(b13)",
  "685": "Abmadd9",
  "686": "Asus4/E",
  "687": "AM7",
  "688": "Dbm6/E",
  "689": "D9",
  "690": "CM7/D",
  "691": "Ebm6",
  "692": "E(b9)",
  "693": "Gb7(b13)",
  "694": "D7(13)",
  "695": "Em6/G",
  "696": "Gm7/C",
  "697": "DmM7/F",
  "698": "Bbaug/E",
  "699": "G7/C",
  "700": "Bm7/E",
  "701": "G7-5(9)",
  "702": "A7(b9,13)",
  "703": "Db/Eb",
  "704": "A7(b9)",
  "705": "Bbm7(9)",
  "706": "Ddim",
  "707": "Faug",
  "708": "Gb/Ab",
  "709": "Fsus4/C",
  "710": "Eb7/G",
  "711": "Ab7(#11)",
  "712": "Baug7",
  "713": "Gb/Db",
  "714": "Gb7(#11)",
  "715": "Bdim/D",
  "716": "Ebadd9/G",
  "717": "G9",
  "718": "Eadd9",
  "719": "Gm7(b9)",
  "720": "C(b9)",
  "721": "Fm/C",
  "722": "Eaug7",
  "723": "Bb7sus4/Eb",
  "724": "Gadd9",
  "725": "Dsus4",
  "726": "Cm7",
  "727": "BbM9",
  "728": "Am7-5/G",
  "729": "Dbaug",
  "730": "Bbm",
  "731": "Gb7(#9)",
  "732": "Bdim/Gb",
  "733": "BaugM7/Eb",
  "734": "D7/A",
  "735": "Csus2",
  "736": "EbmM7",
  "737": "E/B",
  "738": "BbM7/C",
  "739": "Am7",
  "740": "F(b9)",
  "741": "Asus4",
  "742": "D/Bb",
  "743": "C#m7-5",
  "744": "Eb6",
  "745": "Bm6",
  "746": "Adim/C",
  "747": "Em7(11)",
  "748": "BM7/Eb",
  "749": "Bm",
  "750": "Ab7sus4/Db",
  "751": "D7(b9,13)",
  "752": "C/Db",
  "753": "Gm7(9)",
  "754": "Dbm7/Gb",
  "755": "AbmM7/B",
  "756": "AM9",
  "757": "Abadd9/Db",
  "758": "Gb7/E",
  "759": "D7/G",
  "760": "DmM7",
  "761": "Dbm7(b9)",
  "762": "DM7/Gb",
  "763": "Gb7/Db",
  "764": "B(b9)",
  "765": "Absus2",
  "766": "F7(#9)",
  "767": "Fm6",
  "768": "C7(b13)",
  "769": "B7(b9)",
  "770": "D/A",
  "771": "Cdim/Eb",
  "772": "Daug",
  "773": "Abaug/D",
  "774": "EbaugM7/G",
  "775": "D#dim7",
  "776": "C",
  "777": "E7(b9,13)",
  "778": "G7(b9)/B",
  "779": "GM7/B",
  "780": "B7(#11)",
  "781": "Fm",
  "782": "Gbaug/C",
  "783": "B7/Eb",
  "784": "Fdim7",
  "785": "Gsus2",
  "786": "F/C",
  "787": "Dbsus4/Ab",
  "788": "B7(9,#11,13)",
  "789": "GbM7/Bb",
  "790": "FmM7/Bb",
  "791": "Bb6",
  "792": "Ab7(9,#11,13)",
  "793": "Esus4",
  "794": "G/Gb",
  "795": "Ebaug",
  "796": "B/Bb",
  "797": "Gm7(11)",
  "798": "Eb/Bb",
  "799": "GM9(#11)",
  "800": "E/C",
  "801": "BbM7",
  "802": "Dm7(11)",
  "803": "Abaug9/D",
  "804": "Eb7(b9)/G",
  "805": "Bm7-5/E",
  "806": "FM9(#11)",
  "807": "Dm7/C",
  "808": "G7(9,#11,13)",
  "809": "Abm7(b9)",
  "810": "Bsus2",
  "811": "Edim/B",
  "812": "A/F",
  "813": "D7(b9)",
  "814": "B/Db",
  "815": "G#7(13)",
  "816": "Abadd9",
  "817": "Gbsus4/Db",
  "818": "Gbm7-5/B",
  "819": "AbmM7/Db",
  "820": "Gbaug",
  "821": "Abm7/Db",
  "822": "BM7/Db",
  "823": "Asus2",
  "824": "Eaug9/Bb",
  "825": "E/Eb",
  "826": "A7(13)",
  "827": "Fadd9/Bb",
  "828": "FM7/A",
  "829": "Adim/D#",
  "830": "Eb7/Db",
  "831": "Fm7-5/Bb",
  "832": "Dm7-5/G",
  "833": "Dbadd9",
  "834": "D#dim",
  "835": "Db7/Ab",
  "836": "Dm7-5",
  "837": "Fm7(11)",
  "838": "AbM7/Bb",
  "839": "B7(b9)/Eb",
  "840": "F7-5"
}