{
  "1": "Amadd9",
  "2": "Bbdim/F",
  "3": "Ebsus4/Bb",
  "4": "DbM9",
  "5": "FM7/C",
  "6": "Baug/F",
  "7": "E9",
  "8": "C#dim7",
  "9": "Dsus4/A",
  "10": "G#dim/D",
  "11": "Ab/Eb",
  "12": "Eb7(#11)",
  "13": "F7(#11)",
  "14": "Bb7(b13)",
  "15": "F7(b9,13)",
  "16": "Gbm6/A",
  "17": "EM7/Gb",
  "18": "Eb7/Bb",
  "19": "Gdim/C#",
  "20": "Bm6/D",
  "21": "D7-5(9)",
  "22": "Bb/C",
  "23": "Bbsus4/F",
  "24": "E7(b9)/Ab",
  "25": "Db(b9)",
  "26": "G/Eb",
  "27": "B9",
  "28": "Aadd9/D",
  "29": "Db7(b13)",
  "30": "E7(13)",
  "31": "Gm7",
  "32": "Dbaug7",
  "33": "Ab6",
  "34": "E7(#9)",
  "35": "Abm7/Gb",
  "36": "Gmadd9",
  "37": "A/Bb",
  "38": "D/Db",
  "39": "EbM7/G",
  "40": "G7sus4",
  "41": "A7(#11)",
  "42": "D7-5",
  "43": "G7(#11)",
  "44": "Ab7/Db",
  "45": "Bbsus2",
  "46": "E7/Ab",
  "47": "D7sus4",
  "48": "Abm",
  "49": "Db9",
  "50": "Gaug9/Db",
  "51": "Absus4/Eb",
  "52": "CM7/G",
  "53": "Ebm7(9)",
  "54": "Ddim7",
  "55": "C7(b9,13)",
  "56": "Db7/Gb",
  "57": "Esus2",
  "58": "E7(#11)",
  "59": "Bm7-5",
  "60": "A7-5(9)",
  "61": "FmM7",
  "62": "Ebm7-5/Ab",
  "63": "Am/D",
  "64": "GmM7/C",
  "65": "Cm7-5/F",
  "66": "Gbm",
  "67": "D6",
  "68": "A9",
  "69": "EbM7",
  "70": "Eb7(9,#11,13)",
  "71": "Bbm6/Db",
  "72": "Abm6/B",
  "73": "Cm7(9)",
  "74": "F7-5(9)",
  "75": "DbM9(#11)",
  "76": "Bm7(9)",
  "77": "D/Eb",
  "78": "E",
  "79": "Gb7sus4",
  "80": "Abm/Eb",
  "81": "Bm/Gb",
  "82": "Eadd9/A",
  "83": "Gbm7/B",
  "84": "GM7",
  "85": "Gbmadd9",
  "86": "B/Eb",
  "87": "Gbaug7",
  "88": "F#dim7",
  "89": "EaugM7/Ab",
  "90": "Badd9/E",
  "91": "Gb6",
  "92": "A7/Db",
  "93": "Abaug",
  "94": "FaugM7/A",
  "95": "Dbm",
  "96": "F7(b9)",
  "97": "Bbaug7",
  "98": "F/E",
  "99": "D7",
  "100": "D#7-5",
  "101": "Bb7(b9)/D",
  "102": "G7/F",
  "103": "EmM7",
  "104": "Bb7(b9,13)",
  "105": "Ebm7/Db",
  "106": "D",
  "107": "Fm7/Bb",
  "108": "BbmM7/Db",
  "109": "G/D",
  "110": "F7(#9, b13)",
  "111": "G#dim7",
  "112": "Gsus4/D",
  "113": "C/Ab",
  "114": "A7(9,13)",
  "115": "G7/B",
  "116": "BbmM7/Eb",
  "117": "Cm7(11)",
  "118": "Eb7(b9)",
  "119": "Am/C",
  "120": "Fm7-5/Eb",
  "121": "Gsus4",
  "122": "Aaug9/Eb",
  "123": "Ddim/A",
  "124": "Abdim/Eb",
  "125": "F7/C",
  "126": "Db7(#11)",
  "127": "Gbm/A",
  "128": "F6",
  "129": "Dm/G",
  "130": "Db7(#9, b13)",
  "131": "Gadd9/B",
  "132": "D7sus4/G",
  "133": "Gb/G",
  "134": "C7/F",
  "135": "Cmadd9",
  "136": "Em/A",
  "137": "Csus4/G",
  "138": "B7-5(9)",
  "139": "E7(b13)",
  "140": "Fsus2",
  "141": "B7sus4",
  "142": "Gbm6",
  "143": "Fadd9",
  "144": "Db/C",
  "145": "Bdim/F",
  "146": "AmM7/C",
  "147": "D7(#9)",
  "148": "BbmM7",
  "149": "Gbm/B",
  "150": "Ebm7/Ab",
  "151": "G",
  "152": "Db7/B",
  "153": "Db7(b9)/F",
  "154": "A#7-5(9)",
  "155": "F7/Bb",
  "156": "Gbsus2",
  "157": "BM7",
  "158": "Gbsus4",
  "159": "Db7sus4",
  "160": "DM9",
  "161": "GmM7",
  "162": "CmM7",
  "163": "Gb7/B",
  "164": "Bbm/Eb",
  "165": "Bb7",
  "166": "Bm/E",
  "167": "Gbm7-5",
  "168": "BmM7",
  "169": "Ab7(#9)",
  "170": "Edim7",
  "171": "Cdim7",
  "172": "C7(13)",
  "173": "Bb/D",
  "174": "Dbmadd9",
  "175": "Eb",
  "176": "B/C",
  "177": "Cm7-5",
  "178": "Db7/F",
  "179": "Am7(9)",
  "180": "Dm7",
  "181": "A#7-5",
  "182": "GaugM7/B",
  "183": "F/A",
  "184": "Em/B",
  "185": "Gb7(b9,13)",
  "186": "Bb/F",
  "187": "Ebsus4",
  "188": "Eb/D",
  "189": "Bm7(b9)",
  "190": "AM7/B",
  "191": "Caug9/Gb",
  "192": "F7(b13)",
  "193": "Em7-5/A",
  "194": "Db7",
  "195": "CM7/E",
  "196": "BM9(#11)",
  "197": "B7(9,13)",
  "198": "Dbaug/G",
  "199": "AbaugM7/C",
  "200": "AaugM7/Db",
  "201": "Gb9",
  "202": "Em7",
  "203": "Badd9/Eb",
  "204": "Ab/G",
  "205": "G/B",
  "206": "Ab",
  "207": "Abaug7",
  "208": "BbaugM7/D",
  "209": "Ab/C",
  "210": "AbM9",
  "211": "Gm7/F",
  "212": "B",
  "213": "F7/Eb",
  "214": "A#dim",
  "215": "Ab9",
  "216": "Eb9",
  "217": "Aaug/Eb",
  "218": "B7(#9, b13)",
  "219": "BbM7/D",
  "220": "Ab7(#9, b13)",
  "221": "Dbsus4",
  "222": "DbmM7/Gb",
  "223": "Eb/B",
  "224": "Daug9/Ab",
  "225": "C/B",
  "226": "Dm/A",
  "227": "B7(13)",
  "228": "Dbm/E",
  "229": "D/Gb",
  "230": "E7-5(9)",
  "231": "Dbm7",
  "232": "Fm7(9)",
  "233": "Eb/F",
  "234": "Em7/A",
  "235": "Gb/D",
  "236": "Fmadd9",
  "237": "Bm7(11)",
  "238": "Db/Ab",
  "239": "F#7(9,13)",
  "240": "Gm/Bb",
  "241": "DbaugM7/F",
  "242": "F7sus4/Bb",
  "243": "Gb/Bb",
  "244": "GM9",
  "245": "B7(#9)",
  "246": "C7/E",
  "247": "Cdim",
  "248": "Gbdim/Db",
  "249": "Db/F",
  "250": "Ebadd9/Ab",
  "251": "Gm7-5",
  "252": "Abm7-5",
  "253": "Gbm7-5/E",
  "254": "Ebadd9",
  "255": "Ebsus2",
  "256": "Bm7/A",
  "257": "Bb7/F",
  "258": "G7(b9,13)",
  "259": "Cm7(b9)",
  "260": "BmM7/D",
  "261": "Bdim7",
  "262": "Abm/Db",
  "263": "Am7/G",
  "264": "C7(b9)/E",
  "265": "Dbdim/Ab",
  "266": "B7-5",
  "267": "EM7",
  "268": "Ab/A",
  "269": "Fdim",
  "270": "Db/A",
  "271": "F7/A",
  "272": "BM7/Gb",
  "273": "Am7(11)",
  "274": "A/Ab",
  "275": "Emadd9",
  "276": "Bb7/D",
  "277": "Bm7",
  "278": "Cadd9/F",
  "279": "Am",
  "280": "Abm7-5/Db",
  "281": "C7/G",
  "282": "F9",
  "283": "F#7(13)",
  "284": "Daug/Ab",
  "285": "Bbm7-5/Eb",
  "286": "Ebm7",
  "287": "Cm/F",
  "288": "Bb7/Eb",
  "289": "Eb/G",
  "290": "Gm/C",
  "291": "Absus4",
  "292": "EbmM7/Gb",
  "293": "A7sus4/D",
  "294": "EM9(#11)",
  "295": "AM9(#11)",
  "296": "Gb7",
  "297": "G7(9,13)",
  "298": "Gbadd9/B",
  "299": "CaugM7/E",
  "300": "C#dim/G",
  "301": "Adim/E",
  "302": "Gm/D",
  "303": "Em7-5/D",
  "304": "Fdim/B",
  "305": "BmM7/E",
  "306": "AbM7/Eb",
  "307": "F7(13)",
  "308": "Em7/D",
  "309": "EbM9",
  "310": "A7/G",
  "311": "G#7-5(9)",
  "312": "Ab7",
  "313": "Gm6/Bb",
  "314": "Dadd9/Gb",
  "315": "Ebaug7",
  "316": "Ebm7-5",
  "317": "Ebdim/Bb",
  "318": "G(b9)",
  "319": "C7(#11)",
  "320": "DbmM7/E",
  "321": "Dbsus2",
  "322": "Gb/F",
  "323": "Eb7(b13)",
  "324": "DaugM7/Gb",
  "325": "G6",
  "326": "Cm/G",
  "327": "Abm7(11)",
  "328": "Eb7sus4",
  "329": "Dbm7(11)",
  "330": "Db7sus4/Gb",
  "331": "G/A",
  "332": "Abm7",
  "333": "C#M7",
  "334": "C7-5",
  "335": "Ebm/Ab",
  "336": "Bbadd9/Eb",
  "337": "Gdim",
  "338": "Dm7(9)",
  "339": "Bb(b9)",
  "340": "Ab7/C",
  "341": "D7/C",
  "342": "Bbadd9",
  "343": "Baug",
  "344": "Bb7sus4",
  "345": "Dbm7-5/B",
  "346": "FmM7/Ab",
  "347": "E7(b9)",
  "348": "Aaug7",
  "349": "A7(9,#11,13)",
  "350": "Gm7-5/C",
  "351": "Ab7(b9,13)",
  "352": "Dadd9",
  "353": "Cm7/F",
  "354": "G7-5",
  "355": "Cm6/Eb",
  "356": "A",
  "357": "D(b9)",
  "358": "E/Ab",
  "359": "AbmM7",
  "360": "C#7-5(9)",
  "361": "GbmM7",
  "362": "CmM7/Eb",
  "363": "Eb7sus4/Ab",
  "364": "G#dim",
  "365": "Ebmadd9",
  "366": "Gbadd9/Bb",
  "367": "F7",
  "368": "Eaug",
  "369": "Gdim/D",
  "370": "Gbm/Db",
  "371": "Gdim7",
  "372": "BM9",
  "373": "Am7-5",
  "374": "D7(9,#11,13)",
  "375": "G#7(9,13)",
  "376": "Db/D",
  "377": "Bb7(#9)",
  "378": "Ebm",
  "379": "Cm7-5/Bb",
  "380": "D#7(13)",
  "381": "F/Db",
  "382": "Gm",
  "383": "B7/Gb",
  "384": "Bbm/Db",
  "385": "Abm/B",
  "386": "Bmadd9",
  "387": "Bb",
  "388": "Bbm7",
  "389": "DM7",
  "390": "C#7-5",
  "391": "E7/D",
  "392": "C7(9,13)",
  "393": "Db7(#9)",
  "394": "Baug9/F",
  "395": "A#7(13)",
  "396": "Abm7(9)",
  "397": "Fm/Bb",
  "398": "E7/B",
  "399": "Bbm7(11)",
  "400": "Bbm7/Eb",
  "401": "B7(b9,13)",
  "402": "Gb(b9)",
  "403": "Gaug",
  "404": "Gb7(9,#11,13)",
  "405": "Am7-5/D",
  "406": "G7(13)",
  "407": "Bb7(#9, b13)",
  "408": "Bm/D",
  "409": "E7sus4",
  "410": "G/Ab",
  "411": "F#7-5(9)",
  "412": "EbM7/F",
  "413": "Cm",
  "414": "B7/A",
  "415": "C7sus4/F",
  "416": "Cadd9",
  "417": "EM7/Ab",
  "418": "A(b9)",
  "419": "Abm6",
  "420": "Cm6",
  "421": "Ebaug9/A",
  "422": "Fm/Ab",
  "423": "Gb7/Bb",
  "424": "Cm/Eb",
  "425": "Dbm/Gb",
  "426": "Ebm/Bb",
  "427": "D7(#9, b13)",
  "428": "F",
  "429": "Ab7sus4",
  "430": "Gm6",
  "431": "Gb7(b9)",
  "432": "EbM9(#11)",
  "433": "Badd9",
  "434": "Em7-5",
  "435": "F/G",
  "436": "Esus4/B",
  "437": "E7(9,13)",
  "438": "F#7-5",
  "439": "Dm7(b9)",
  "440": "Abadd9/C",
  "441": "Aadd9/Db",
  "442": "Dmadd9",
  "443": "AmM7/D",
  "444": "GbmM7/B",
  "445": "Bb7(#11)",
  "446": "GbM9(#11)",
  "447": "Am7/D",
  "448": "DM7/E",
  "449": "DmM7/G",
  "450": "CM7",
  "451": "Ab7/Eb",
  "452": "EmM7/A",
  "453": "Bb/A",
  "454": "C7(9,#11,13)",
  "455": "Eb/E",
  "456": "A#7(9,13)",
  "457": "Gb",
  "458": "A6",
  "459": "A#dim7",
  "460": "E7(#9, b13)",
  "461": "Bb7(9,#11,13)",
  "462": "Ab(b9)",
  "463": "Abm7-5/Gb",
  "464": "Db7(b9)",
  "465": "Eb7",
  "466": "C#7(13)",
  "467": "EM7/B",
  "468": "Ab/E",
  "469": "D#dim/A",
  "470": "GbM7/Ab",
  "471": "CM9",
  "472": "BbM9(#11)",
  "473": "B6",
  "474": "CM9(#11)",
  "475": "Dm/F",
  "476": "DbmM7",
  "477": "Adim",
  "478": "Daug7",
  "479": "Dm7/G",
  "480": "Bdim",
  "481": "Am7(b9)",
  "482": "Dm7-5/C",
  "483": "Caug/Gb",
  "484": "AM7/E",
  "485": "Cdim/G",
  "486": "D#7(9,13)",
  "487": "Ab7/Gb",
  "488": "E7/A",
  "489": "Bbsus4",
  "490": "Bsus4",
  "491": "C/E",
  "492": "EM9",
  "493": "Db7(b9,13)",
  "494": "Cm7/Bb",
  "495": "B7sus4/E",
  "496": "Ebm7(11)",
  "497": "Dsus2",
  "498": "C7",
  "499": "C7(#9)",
  "500": "Em7(b9)",
  "501": "Bbm/F",
  "502": "A/Db",
  "503": "Eb7/Ab",
  "504": "Bb/B",
  "505": "GbM7/Db",
  "506": "Faug/B",
  "507": "A7(#9, b13)",
  "508": "AmM7",
  "509": "Bb/Gb",
  "510": "G7(#9)",
  "511": "F7sus4",
  "512": "Gm7-5/F",
  "513": "Fm7-5",
  "514": "Fadd9/A",
  "515": "Gb7sus4/B",
  "516": "AbM7/C",
  "517": "Adim7",
  "518": "Dadd9/G",
  "519": "C7/Bb",
  "520": "FM7/G",
  "521": "Gadd9/C",
  "522": "Fsus4",
  "523": "G7(#9, b13)",
  "524": "Eaug/Bb",
  "525": "Bbaug9/E",
  "526": "EbM7/Bb",
  "527": "C7-5(9)",
  "528": "Em7(9)",
  "529": "G7(b13)",
  "530": "DbM7/Eb",
  "531": "C/G",
  "532": "C#dim",
  "533": "GbmM7/A",
  "534": "GM7/A",
  "535": "Ab7(b9)/C",
  "536": "Dbm6",
  "537": "Aadd9",
  "538": "DbM7/Ab",
  "539": "G#7-5",
  "540": "EmM7/G",
  "541": "G7",
  "542": "Fm7",
  "543": "Gbm7(b9)",
  "544": "Am6",
  "545": "Dm6",
  "546": "G7(b9)",
  "547": "Dbm/Ab",
  "548": "Gb7(#9, b13)",
  "549": "CmM7/F",
  "550": "Gaug7",
  "551": "Db7(9,#11,13)",
  "552": "Dbm7/B",
  "553": "B7/E",
  "554": "C6",
  "555": "G7/D",
  "556": "AbM9(#11)",
  "557": "B/G",
  "558": "Bbmadd9",
  "559": "FM7",
  "560": "Gaug/Db",
  "561": "Ebm7-5/Db",
  "562": "D7/Gb",
  "563": "Bm7-5/A",
  "564": "Gbadd9",
  "565": "E6",
  "566": "Dbadd9/F",
  "567": "Ddim/G#",
  "568": "C7sus4",
  "569": "Bb9",
  "570": "A#dim/E",
  "571": "Ebm/Gb",
  "572": "Gbm7(11)",
  "573": "Eadd9/Ab",
  "574": "Eb7(#9, b13)",
  "575": "Gb7(b9)/Bb",
  "576": "Fm7(b9)",
  "577": "A/E",
  "578": "Dbaug9/G",
  "579": "BbM7/F",
  "580": "E7-5",
  "581": "A7-5",
  "582": "Em/G",
  "583": "Db6",
  "584": "Fm6/Ab",
  "585": "Ab7(b9)",
  "586": "F/Gb",
  "587": "Caug",
  "588": "DM7/A",
  "589": "Gbaug9/C",
  "590": "F7(9,13)",
  "591": "Eb7(b9,13)",
  "592": "Dm",
  "593": "E7(9,#11,13)",
  "594": "C7(b9)",
  "595": "A7(#9)",
  "596": "C7(#9, b13)",
  "597": "Edim",
  "598": "GmM7/Bb",
  "599": "D7(#11)",
  "600": "Em",
  "601": "A7sus4",
  "602": "Cdim/F#",
  "603": "Edim/A#",
  "604": "Em6",
  "605": "E/F",
  "606": "D#7-5(9)",
  "607": "A/B",
  "608": "A7/E",
  "609": "Gbm7/E",
  "610": "A7/D",
  "611": "Fm7/Eb",
  "612": "Eb(b9)",
  "613": "Bb7(b9)",
  "614": "Ebaug/A",
  "615": "E/Gb",
  "616": "G7sus4/C",
  "617": "Bbaug",
  "618": "D/E",
  "619": "E7",
  "620": "Dm6/F",
  "621": "Gbm7(9)",
  "622": "Bsus4/Gb",
  "623": "Faug7",
  "624": "Cadd9/E",
  "625": "Eb7(#9)",
  "626": "A7",
  "627": "D7(9,13)",
  "628": "C/D",
  "629": "A7(b9)/Db",
  "630": "Csus4",
  "631": "B7",
  "632": "FM9",
  "633": "Bb7/Ab",
  "634": "Faug9/B",
  "635": "GbaugM7/Bb",
  "636": "D7(b13)",
  "637": "Dbadd9/Gb",
  "638": "GbM9",
  "639": "D7(b9)/Gb",
  "640": "DbM7/F",
  "641": "Bbadd9/D",
  "642": "A7(b13)",
  "643": "AM7/Db",
  "644": "Gbm7",
  "645": "Db",
  "646": "E7sus4/A",
  "647": "Bbm7-5/Ab",
  "648": "Bbm7(b9)",
  "649": "Bbm7/Ab",
  "650": "Bbm6",
  "651": "Fdim/C",
  "652": "B7(b13)",
  "653": "B/Gb",
  "654": "Caug7",
  "655": "EbmM7/Ab",
  "656": "F#M7",
  "657": "F#dim",
  "658": "G#M7",
  "659": "F7(9,#11,13)",
  "660": "Am6/C",
  "661": "F7(b9)/A",
  "662": "F#dim/C",
  "663": "DM9(#11)",
  "664": "Am/E",
  "665": "Bbm7-5",
  "666": "Dbm7(9)",
  "667": "Dbm7-5/Gb",
  "668": "GM7/D",
  "669": "Aaug",
  "670": "C9",
  "671": "C#7(9,13)",
  "672": "Ab/Bb",
  "673": "Ebm7(b9)",
  "674": "Ebm6/Gb",
  "675": "Ab7(b13)",
  "676": "Abmadd9",
  "677": "Asus4/E",
  "678": "AM7",
  "679": "Dbm6/E",
  "680": "D9",
  "681": "CM7/D",
  "682": "Ebm6",
  "683": "E(b9)",
  "684": "Gb7(b13)",
  "685": "D7(13)",
  "686": "Em6/G",
  "687": "Gm7/C",
  "688": "DmM7/F",
  "689": "Bbaug/E",
  "690": "G7/C",
  "691": "Bm7/E",
  "692": "G7-5(9)",
  "693": "A7(b9,13)",
  "694": "Db/Eb",
  "695": "A7(b9)",
  "696": "Bbm7(9)",
  "697": "Ddim",
  "698": "Faug",
  "699": "Gb/Ab",
  "700": "Fsus4/C",
  "701": "Eb7/G",
  "702": "Ab7(#11)",
  "703": "Baug7",
  "704": "Gb/Db",
  "705": "Gb7(#11)",
  "706": "Ebadd9/G",
  "707": "G9",
  "708": "Eadd9",
  "709": "Gm7(b9)",
  "710": "C(b9)",
  "711": "Fm/C",
  "712": "Eaug7",
  "713": "Bb7sus4/Eb",
  "714": "Gadd9",
  "715": "Dsus4",
  "716": "Cm7",
  "717": "BbM9",
  "718": "Am7-5/G",
  "719": "Dbaug",
  "720": "Bbm",
  "721": "Gb7(#9)",
  "722": "Bdim/Gb",
  "723": "BaugM7/Eb",
  "724": "D7/A",
  "725": "Csus2",
  "726": "EbmM7",
  "727": "E/B",
  "728": "BbM7/C",
  "729": "Am7",
  "730": "F(b9)",
  "731": "Asus4",
  "732": "D/Bb",
  "733": "Dbm7-5",
  "734": "Eb6",
  "735": "Bm6",
  "736": "Em7(11)",
  "737": "BM7/Eb",
  "738": "Bm",
  "739": "Ab7sus4/Db",
  "740": "D7(b9,13)",
  "741": "C/Db",
  "742": "Gm7(9)",
  "743": "Dbm7/Gb",
  "744": "AbmM7/B",
  "745": "AM9",
  "746": "Abadd9/Db",
  "747": "Gb7/E",
  "748": "D7/G",
  "749": "DmM7",
  "750": "Dbm7(b9)",
  "751": "DM7/Gb",
  "752": "Gb7/Db",
  "753": "B(b9)",
  "754": "Absus2",
  "755": "F7(#9)",
  "756": "Fm6",
  "757": "C7(b13)",
  "758": "B7(b9)",
  "759": "D/A",
  "760": "Daug",
  "761": "Abaug/D",
  "762": "EbaugM7/G",
  "763": "D#dim7",
  "764": "C",
  "765": "E7(b9,13)",
  "766": "G7(b9)/B",
  "767": "GM7/B",
  "768": "B7(#11)",
  "769": "Fm",
  "770": "Gbaug/C",
  "771": "B7/Eb",
  "772": "Fdim7",
  "773": "Gsus2",
  "774": "F/C",
  "775": "Dbsus4/Ab",
  "776": "B7(9,#11,13)",
  "777": "GbM7/Bb",
  "778": "FmM7/Bb",
  "779": "Bb6",
  "780": "Ab7(9,#11,13)",
  "781": "Esus4",
  "782": "G/Gb",
  "783": "Ebaug",
  "784": "B/Bb",
  "785": "Gm7(11)",
  "786": "Eb/Bb",
  "787": "GM9(#11)",
  "788": "E/C",
  "789": "A#M7",
  "790": "Dm7(11)",
  "791": "Abaug9/D",
  "792": "Eb7(b9)/G",
  "793": "Bm7-5/E",
  "794": "FM9(#11)",
  "795": "Dm7/C",
  "796": "G7(9,#11,13)",
  "797": "Abm7(b9)",
  "798": "Bsus2",
  "799": "Edim/B",
  "800": "A/F",
  "801": "D7(b9)",
  "802": "B/Db",
  "803": "G#7(13)",
  "804": "Abadd9",
  "805": "Gbsus4/Db",
  "806": "Gbm7-5/B",
  "807": "AbmM7/Db",
  "808": "Gbaug",
  "809": "Abm7/Db",
  "810": "BM7/Db",
  "811": "Asus2",
  "812": "Eaug9/Bb",
  "813": "E/Eb",
  "814": "A7(13)",
  "815": "Fadd9/Bb",
  "816": "FM7/A",
  "817": "Adim/D#",
  "818": "Eb7/Db",
  "819": "Fm7-5/Bb",
  "820": "Dm7-5/G",
  "821": "Dbadd9",
  "822": "D#dim",
  "823": "Db7/Ab",
  "824": "Dm7-5",
  "825": "Fm7(11)",
  "826": "AbM7/Bb",
  "827": "B7(b9)/Eb",
  "828": "F7-5"
}